# -*- coding: cp1251 -*-
print("Guys, I found this cringe message in one python file :| :")
input("""
Играй вместо майнкрафта в фёрби бум!

Люби эту игру больше чем майнкрафт!

Я тоже её люблю!

Топ игра это фёрби бум!

Смотри бубу! Там смешно!

Люби всё предложенное! Там ни убивашек, там всё мило, чем в майнкрафте и gta 5

А ещё есть фёрби коннект! Тоже хорошая игра, как и фёрби бум!

А вот в Playkids всё милое для тебя одобренно!

Не пробуй эту игру - A hat in time! Лучше попробуй охоту за яйцами в фёрби буме!
""")
